@extends('layouts.frontend')
@section('styles')
@endsection

@section('content')
<!-- Page Header Start -->
<div class="container-fluid page-header py-5">
    <div class="container text-center py-5">
        <h3 class="display-2 text-primary mb-4 animated slideInDown">รอบรู้เรื่องขับขี่
        </h3>
        <nav aria-label="breadcrumb animated slideInDown">
            <ol class="breadcrumb justify-content-center mb-0">
                <li class="breadcrumb-item"><a href="{{ url('/') }}">หน้าหลัก</a></li>
                <li class="breadcrumb-item"><a href="{{url('/about')}}">รอบรู้เรื่องขับขี่</a></li>
                <li class="breadcrumb-item text-primary" aria-current="page">กรมการขนส่งทางบก ร่วมกับหน่วยงานภาครัฐและเอกชน</li>
            </ol>
        </nav>
    </div>
</div>

<div class="container py-5">
    <div class="row g-5">
        <div class="col-lg-12">
            <article class="blog-details">
                <div class="post-img mb-5">
                    <img src="https://safedrivedlt.com/wp-content/uploads/2023/11/%E0%B8%95%E0%B8%A3%E0%B8%A7%E0%B8%88%E0%B8%A3%E0%B8%96%E0%B8%9F%E0%B8%A3%E0%B8%B5-%E0%B8%82%E0%B8%B1%E0%B8%9A%E0%B8%82%E0%B8%B5%E0%B9%88%E0%B8%9B%E0%B8%A5%E0%B8%AD%E0%B8%94%E0%B8%A0%E0%B8%B1%E0%B8%A21-30-%E0%B8%98.%E0%B8%84.-66-scaled-2006x1003.jpg"
                        alt="" class="img-fluid">
                </div>
                <h2 class="title">กรมการขนส่งทางบก ร่วมกับหน่วยงานภาครัฐและเอกชน ตรวจรถฟรี ขับขี่ปลอดภัย เช็กรถให้พร้อมใช้ก่อนเดินทาง ตลอดเดือนธันวาคม 2566 นี้</h2>
                <div class="content">
                    <p>
                        ประชาชนสามารถนำรถยนต์ รถจักรยานยนต์ ตรวจเช็กสภาพรถ ฟรี 20 รายการ ณ ศูนย์บริการของภาคีเครือข่ายภาครัฐและเอกชนทั่วประเทศ รวมกว่า 2,000 แห่ง ที่มีป้ายประชาสัมพันธ์ “ตรวจรถฟรี ขับขี่ปลอดภัย” บริการตรวจเช็กสภาพรถและอุปกรณ์ส่วนควบเบื้องต้น 20 รายการ เช่น การตรวจระบบเบรก สภาพยาง อุปกรณ์ปัดน้ำฝน ระดับน้ำมันเครื่องและความสกปรกของน้ำมันเครื่อง ระดับน้ำมันเบรกและน้ำมันคลัตช์ ความตึงของสายพาน แบตเตอรี่ และการทำงานของไฟส่องสว่าง ไฟสัญญาณต่างๆ เป็นต้น โดยได้รับความร่วมมือจากหน่วยงานภาครัฐและเอกชนที่มีความห่วงใยและต้องการส่งมอบความปลอดภัยให้แก่ประชาชนมาอย่างต่อเนื่อง ได้แก่
                    </p>

                    <p>
                        • สมาคมผู้ประกอบการรถจักรยานยนต์ไทย
                        • สมาคมการค้าไทย-ยุโรป (TEBA)
                        • สมาคมตรวจสภาพรถเอกชนไทย
                        • สมาคมอุตสาหกรรมยานยนต์
                        • สถาบันยานยนต์
                        • บริษัท โตโยต้า มอเตอร์ ประเทศไทย จำกัด
                        • บริษัท ฮอนด้าออโตโมบิล (ประเทศไทย) จำกัด
                        • บริษัท นิสสัน มอเตอร์ (ประเทศไทย) จำกัด
                        • บริษัท ตรีเพชรอีซูซุเซลส์ จำกัด
                        • บริษัท มิตซูบิชิ มอเตอร์ส (ประเทศไทย) จำกัด
                        • บริษัท ฮุนได โมบิลิตี้ (ประเทศไทย) จำกัด
                        • บริษัท ทีซี ซูบารุ (ประเทศไทย) จำกัด
                        • บริษัท มาสด้า เซลส์ (ประเทศไทย) จำกัด
                        • บริษัท เอ็มจี เซลส์ (ประเทศไทย) จำกัด
                        • บริษัท ไทยฮอนด้า จำกัด
                        • บริษัท ไทยยามาฮ่า มอเตอร์ จำกัด
                        • บริษัท คาวาซากิ มอเตอร์ เอ็นเตอร์ไพรส์ (ประเทศไทย) จำกัด
                        • บริษัท ซูซูกิ โมโตเซลส์ คอร์ปอเรชั่น (ประเทศไทย) จำกัด
                        • บริษัท ซูซูกิ มอเตอร์ (ประเทศไทย) จำกัด
                        • บริษัท กลางคุ้มครองผู้ประสบภัยจากรถ จำกัด
                        • บริษัท วิริยะประกันภัย จำกัด (มหาชน)
                        • บริษัท บางจาก คอร์ปอเรชั่น จำกัด (มหาชน)
                        • บริษัท เชลล์แห่งประเทศไทย จำกัด
                        • บริษัท บี-ควิก จำกัด
                        • บริษัท ฟอร์ซเวย์ (ประเทศไทย) จำกัด (ศูนย์บริการ AutoQuiks)
                        • บริษัท คาร์เวิลด์ คลับ จำกัด
                        (*สามารถสอบถามรายละเอียดและสาขาให้บริการกับหน่วยงานได้โดยตรง)
                    </p>

                    <p>
                        เพื่อส่งเสริมและสร้างความตระหนักให้เจ้าของรถเห็นความสำคัญของการตรวจเช็กสภาพความพร้อมของรถ เครื่องยนต์และอุปกรณ์ส่วนควบของรถก่อนการเดินทางทุกครั้งไม่ว่าจะเป็นการเดินทางระยะทางใกล้หรือไกล เนื่องจากการใช้งานรถที่มีสภาพไม่พร้อมหรือเครื่องยนต์ของรถทำงานผิดปกติ อาจเป็นสาเหตุให้เกิดอุบัติเหตุขึ้นได้

นอกจากนี้ ผู้ขับขี่ควรเตรียมร่างกายให้พร้อมเมื่อทราบว่าต้องขับรถเป็นระยะทางไกลๆ ควรพักผ่อนให้เพียงพออย่างน้อย 7-8 ชั่วโมง หากมีอาการเหนื่อยล้าระหว่างการเดินทางควรหยุดพักในจุดที่ปลอดภัย ปฏิบัติตามกฎหมายอย่างเคร่งครัด เพิ่มความระมัดระวังเมื่อต้องขับขี่ในเส้นทางที่ไม่คุ้นเคย เพื่อให้การเดินทางในช่วงเทศกาลปีใหม่ 2567 เป็นการเดินทางที่มีความสุขและปลอดภัย
                    </p>

                </div><!-- End post content -->


            </article><!-- End blog post -->

        </div>
    </div>

</div>
@endsection
